export const objectsData = [
    {id: 1, name: "Месторождение1", status: 'Законченный'},
    {id: 2, name: "Месторождение2", status: 'Законченный'},
    {id: 3, name: "Месторождение3", status: 'Законченный'},
    {id: 4, name: "Месторождение4", status: 'Законченный'},
    {id: 5, name: "Месторождение5", status: 'Законченный'},
    {id: 6, name: "Месторождение6", status: 'Законченный'},
    {id: 7, name: "Месторождение7", status: 'Законченный'},
    {id: 8, name: "Месторождение8", status: 'Законченный'},
    {id: 9, name: "Месторождение9", status: 'Законченный'},
    {id: 10, name: "Месторождение10", status: 'Законченный'},
]